export const data = [
    {
        id: 1,
        image: `./img-services/cartridge.svg`,
        title: 'Заправка и ремонт картриджей',
        text: 'Наша компания производит заправку картриджей для принтеров, копиров и МФУ по оптимальным ценам.',
    },
    {
        id: 1,
        image: `./img-services/printer.svg`,
        title: 'Ремонт лазерных принтеров и копиров',
        text: 'Мы осуществляем ремонт оргтехники производства HP, Canon, Samsung, Xerox, Brother, Kyocera, Panasonic, Ricoh и других.',
    },
    {
        id: 1,
        image: `./img-services/printer-ink.svg`,
        title: 'Ремонт струйных принтеров, СНПЧ',
        text: 'Ремонтируем струйные принтеры. Производим установку и обслуживание СНПЧ',
    },
    {
        id: 1,
        image: `./img-services/computer.svg`,
        title: 'Ремонт компьютерной техники',
        text: 'Качественный ремонт компьютеров, мониторов и ноутбуков.',
    },
    {
        id: 1,
        image: `./img-services/ink.svg`,
        title: 'Расходные материалы для оргтехники',
        text: 'Картриджи для лазерных принтеров в ассортименте и под заказ, чернила для струйной печати марки InkTec.',
    },
    {
        id: 1,
        image: `./img-services/car.svg`,
        title: 'Бесплатная доставка',
        text: 'Доставка картриджей и оргтехники за наш счёт.',
    },
]

